[{"by": "A. France", "quote": "It is better to understand a little than to misunderstand."}, {"by": "Abraham Lincoln", "quote": "Almost all men are able to endure adversity. However, if you want to test a man's true character, give him power."}, {"by": "Aeschylus", "quote": "When a man's will is strong and firm, God will join in his efforts."}, {"by ": "Aesop", "quote": "Suffering is a lesson."}, {"by": "Albert Einstein", "quote": "Science without religion is lame."}, {"by": "Albert Einstein", "quote": "Life is like a bicycle, to keep balance we must keep moving."}, {"by": "Albert Einstein", "quote": "The difference between past, present, and future is infinite more than stubborn illusions."}, {"by": "Albert Einstein", "quote": "A table, a chair, a bowl of fruit, and a violin; what else is needed for a person to feel happy?."}, {"by": "Albert Enstein", "quote": "Be merciful to others, be hard on yourself."}, {"by": "Alex Osborn", "quote": "The best way to move yourself You are giving yourself a task."}, {"by": "Alexander A. Bogomoletz", "quote": "We must never lose heart. Passion is the strongest stimulant to love, to create and to desire to live longer."}, {"by": "Alexander Solzhenitsyn", "quote": "Man will be happy as long as he chooses to be happy." }, {"by": "Ali Javan", "quote": "I don't wish to be everything to everyone. I just want to be something to someone."}, {"by": "Ali bin Abi Talib", " quote": "When a person's mind is perfect, then few words."}, {"by": "Ali bin Abi Talib", "quote": "Happy is the man who can be master for himself, be a coachman for his lust and be a captain for the ark of his life."}, {"by": "Ali bin Abi Talib", "quote": "An honest friend is worth more than wealth inherited from his ancestors."}, {"by": "Anne M. Lindbergh", "quote": "The most tiring thing in life is being insincere."}, {"by": "Anonymous", "quote": "It's open to you, that's how God gave us a way to strive a. Never think the road is closed."}, {"by": "Anonymous", "quote": "Procrastination is the grave where opportunity is buried."}, {"by": "Antonie De Saint", "quote": " Love is not looking into each other's eyes, but looking in the same direction together."}, {"by": "Aristotle", "quote": "We are what we repeatedly do. Thus, brilliance is not an act, but a habit."}, {"by": "Arnold Glasow", "quote": "Never try to make your son or daughter be like you. You are only one thing."}, {"by": "Art Buchwald", "quote": "If you can make people laugh, you will get all the love you want."}, {"by" : "Artumes Ward", "quote": "Trouble will come sooner or later. If trouble comes, welcome it as best you can. The friendlier you greet her, the quicker she will go."}, {"by": "Ashleigh Brilliant", "quote": "We can do nothing to change the past. But whatever we do can change the future."}, {"by": "Augustine", "quote": "Patience is a friend of wisdom."}, {"by": "Ayn Rand", "quote": "Creative people are motivated by the desire to get ahead, not by the desire to beat others."}, {"by": "B. J. Habibie", "quote": "Wherever you are always be the best and give the best of the best we can give."}, {"by": "Balzac", "quote": "Hatred like love, flares up over little things."}, {"by": "Barbara Sher", "quote": "You don't necessarily have to succeed the first time."}, {"by": "Beecher", "quote": "One intense hour is far better and rewarding than years of dreaming and pondering."}, {"by": "Benjamin Disraeli", "quote": "The best thing you can do for another person is not to share your wealth, but to help him to have his own."}, {"by": "Bill Clinton", "quote": "There is no guarantee of success, but not trying is a guarantee of failure."},, {"by": "William Ralph Inge", "quote": "Worrying is like paying interest on money you may never borrow."}, {"by": "William Shakespeare", "quote": "Don't often kindle the flames of hatred against your enemies, for later you will burn yourself."}, {"by": "William Shakespeare", "quote": "If you are honest with yourself, as day must change to night, you will never lie to someone else."}, {"by": "William Shakespeare", "quote": "A flea that dares is one that can dare to get its breakfast on the lips of a lion."}, {"by": "Winston Churchill"," quote": "We live by what we get, but we make life by what we give."}, {"by": "Wolfgang von Gothe", "quote": "Knowledge is not enough, we must apply it. Intentions are not enough, we have to do them."}, {"by": "Zachary Scott", "quote": "As you get older, you will find the only things you regret are the things you g you don't."}, {"by": "Zig Zaglar", "quote": "The foundation stones for balanced success are honesty, character, integrity, faith, love and loyalty."}, {"by": "Zig Zaglar", "quote": "Most people fail to achieve their goals not because they are incapable, but because they are not committed."}, {"by": "Zig Zaglar", "quote": "You don't have to be great when starting out, but we have to start to be great."}]
